[
    {
        "title": "Linenspa Comforter Duvet Insert Queen White Down Alternative All Season Microfiber-Queen Size - Box Stitched",
        "description" : "With 300 gsm of plush down alternative fill, this is the best all season comforter for hot sleepers. It’s lightweight for summer but ultra-soft and cozy for winter, making it the perfect option for any time of the year.",
        "url": "https://www.amazon.com/Linenspa-All-Season-Alternative-Hypoallergenic-Microfiber/dp/B00VGR4VW4/ref=sr_1_20?crid=1TSB4SQZFAX0A&keywords=airbnb%2Bessentials%2Bfor%2Bhosts&qid=1671387232&sprefix=airbnb%2Bessent%2Caps%2C116&sr=8-20&th=1"
    },
    {
        "title": "HIWARE 48-Piece Silverware Set with Steak Knives for 8, Stainless Steel Flatware Cutlery Set For Home Kitchen Restaurant Hotel, Kitchen Utensils Set, Mirror Polished, Dishwasher Safe",
        "description" : "48 PCS SILVERWARE SET FOR 8: Includes 8 dinner forks, 8 salad forks, 8 dinner knives, 8 steak knives, 8 dinner spoons and 8 teaspoons, essential for families or restaurants. The set is also an irreplaceable dining tool whether it is for daily use or for preparing dinners or parties.",
        "url": "https://www.amazon.com/40-Piece-Silverware-Stainless-Restaurant-Dishwasher/dp/B07ZVC6DMM/ref=sr_1_10?crid=1TSB4SQZFAX0A&keywords=airbnb%2Bessentials%2Bfor%2Bhosts&qid=1671387320&sprefix=airbnb%2Bessent%2Caps%2C116&sr=8-10&th=1"
    },
    {
        "title": "Power Strip 2 Pack, Desktop Charging Station with 3 Outlet 4 USB Ports 4.5A, Flat Plug, 5 ft Long Braided Extension Cord for Cruise Ship Travel Home Office, ETL Listed, White",
        "description" : "CHARGE FOR ALL: 3AC outlets and 4 smart USB ports desktop power outlet charge for electric devices, It support 7 electric devices simultaneously, like cell phones, iPad, laptops, lamp,cameras and many other devices.",
        "url" : "https://www.amazon.com/Desktop-Charging-Station-Braided-Extension/dp/B07P9P2TNG/ref=sr_1_45?crid=1TSB4SQZFAX0A&keywords=airbnb+essentials+for+hosts&qid=1671387320&sprefix=airbnb+essent%2Caps%2C116&sr=8-45"
    }
]